[Main]
DisplayName=Español

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Advertencia
lbl_Warnning_Detail.caption=Este software está protegido por las leyes de derechos de autor y tratados internacionales.
lbl_copyright.caption=© IObit. Todos los derechos reservados.
lbl_Thanks_Title.caption=Especial agradecimiento a las siguientes personas por sus grandes contribuciones:
rdhtmlEula.caption=<a>EULA</a> | <a>Política de privacidad</a>
Instructions_M=Instrucciones para desinstalar
lblAcknow.caption=Agradecimientos

[ActionCenter_M]
M_HideAC=Ocultar
M_ShowAC=Mostrar
M_AC_Tips=Obtenga una mejor protección de seguridad y aumente el rendimiento con los programas recomendados.
M_ShowACTitle2=¡Aviso!
M_ShowACDesc=¡Todos los programas recomendados están ocultos! Haga clic en "Mostrar" para ver nuevamente los programas recomendados e instalar y así obtener una protección en seguridad total y un rendimiento máximo.
M_LearnRecommendNote=No hay productos recomendados actualmente.
M_LearnRecommendDesc=Haga clic en "Más información" para ver más productos que le puedan interesar.
M_none=Ninguno
M_Fix=Instalar ahora
M_LearnMore=Aprenda más
M_Install=Instalar ahora
M_fixing=Instalando
M_Updating=Actualizando
M_failed=Fallido
M_RuningWell=Última versión instalada
M_Outdated=Desactualizado
M_NotInstalled=No instalado
M_Insatlled=Instalado
M_Update=Actualizar ahora
M_ASCCaption=Rendimiento del sistema
M_ASCInfo_NotIns=Limpie archivos basura, elimine rastros de privacidad y arregle errores de registro en su Sistema.
M_ASCInfo_UpToDate=Advanced SystemCare acelera y optimiza su Sistema con 1 clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare está desactualizado.
M_RunASC=Analizar ahora
M_ASCOffer=Limpie y optimice su Sistema con 1 clic.<br>Acelere su Sistema hasta un 200%.<br>Aumente la velocidad de su Internet hasta un 300%.<br>Evite la pérdida de privacidad con una solución de protección múltiple.<br>Monitorea las condiciones de la Sistema en tiempo real para mantener el rendimiento.
M_IMFCaption=Protección contra malware
M_IMFInfo_NotIns=Obtenga una mejor protección al instalar el programa anti-malware de IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter protege su Sistema contra varios programas maliciosos.
M_IMFInfo_NeedUpDate=Su programa anti-malware está desactualizado.
M_RunIMF=Analizar ahora
M_IMFOffer=Protección completa en tiempo real contra todo tipo de malware.<br>Exploración, detección y eliminación de amenazas rápida y eficiente.<br>Previene los ataques de ransomware.<br>Navegación web y descargas seguras en línea.<br>Totalmente compatible con otras programas de seguridad.
M_DBCaption=Actualizador de Drivers
M_DBInfo_NotIns_C=Actualice y repare sus controladores para disfrutar de un Sistema más estable.
M_DBInfo_NotIns=Puede haber controladores desactualizados, lo que puede ralentizar y desestabilizar su Sistema.
M_DBInfo_UpToDate=Driver Booster actualiza todos los controladores desactualizados de su Sistema.
M_DBInfo_NeedUpDate=El programa actualizador de controladores no está actualizado.
M_DBDesc=Actualizar todos los controladores desactualizados en su Sistema.
M_RunDB=Analizar ahora
M_DBOffer=Base de datos de controladores grandes (+4.500.000).<br>Actualice de forma segura los controladores WHQL con un solo clic.<br>Mejora el rendimiento en los juegos. <br>Arregla fallos de red, sonido, resolución, etc.<br>y reduce los cuelgues y pantallazos del Sistema.
M_SDCaption=Optimización de disco
M_SDInfo_NotIns=Optimice sus discos para obtener un inicio más rápido del Sistema y una mayor velocidad de acceso a los archivos.
M_SDInfo_UpToDate=Smart Defrag desfragmenta los discos para un mayor rendimiento.
M_SDInfo_NeedUpDate=El programa de desfragmentación de disco no está actualizado.
M_RunSD=Desfragmentar ahora
M_SDOffer=Mayor velocidad de acceso a los archivos.<br>Rendimiento máximo del disco duro.<br>Acelere el inicio de Sistema hasta un 100%.<br>Optimice los juegos para un mejor rendimiento.
M_DLCaption=Administrador de contraseñas
M_DLInfo_NotIns=Protege y administra todas tus contraseñas con Dashlane Password Manager.
M_DLInfo_UpToDate=Nunca olvide su contraseña con Dashlane de forma segura.
M_RunDL=Gestionar
M_DLOffer=La forma más simple y segura de administrar sus contraseñas.<br>Genere contraseñas únicas para proteger sus cuentas.<br>Inicie sesión automáticamente en sus sitios web favoritos.<br>Para Windows, Mac, iOS y Android.
M_RunIOT=Administrar ahora
M_IOTCaption=Administrador de iPhone
M_IOTInfo_NotIns=Transfiere datos, limpia y potencia su iPhone.
M_IOTInfo_UpToDate=Transfiere datos, limpia y potencia su iPhone.
M_IOTInfo_NeedUpDate=IOTransfer está desactualizado.
M_IOTTip=IOTransfer promete:<br>+ Administrar fotos y contactos del iPhone con facilidad<br>+ Con un solo clic transfiera contenidos del iPhone al ordenador<br>+ Descargue vídeos online de más de 100 sitios web<br>+ Limpie todo tipo de archivos basura de iPhone y iPad
M_IOTOffer=La mejor herramienta de administración de archivos para iPhone y iPad.<br>Transferencia de datos con un solo clic desde iPhone u iPad al ordenador.<br>Descargue vídeos online y conviértalos a diferentes formatos de archivos.<br>Limpie de manera fácil y segura archivos no deseados y libere espacio del dispositivo iOS.<br>Transfiera de forma inalámbrica el contenido entre el dispositivo iOS y el ordenador.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion lo protege contra sitios de phishing y malware.
M_AdawareInfo_UpToDate=Web Companion lo protege contra sitios de phishing y malware.
M_AdawareOfferDesc=Instale Web Companion para mejorar su protección de Internet y active Bing® de Microsoft™ como mi página de inicio, nuevas pestañas y motor de búsqueda predeterminado en navegadores compatibles.
M_AdawareOffer=Rápido y fácil de instalar.<br>Anti-Phishing Protection.<br>Protection en tiempo real.<br>Compatibilidad con múltiples navegadores web.
M_AomeiCaption=Software de copia de seguridad
M_AomeiInfo_NotIns=La mejor solución de backup para hacer una copia de seguridad del sistema y los discos duros.
M_RunOpera=Ejecutar ahora
M_OperaCaption=Navegador web Opera
M_OperaInfo_NotIns=Navegador rápido y seguro con un bloqueador de publicidad incorporado.
M_OperaInfo_UpToDate=Navegador rápido y seguro con un bloqueador de publicidad incorporado.
M_OperaOffer=Bloquea publicidad para cargar páginas web hasta un 90% más rápido.<br>Navega hasta una hora más.<br>Obtén más privacidad con su VPN gratuito.
M_SUCaption=Actualizador de Software
M_SUInfo_NotIns=1 clic para actualizar e instalar todos los programas importantes.
M_SUInfo_NotIns_C=%d programas no están actualizados. Instale IObit Software Updater para actualizarlos con un solo clic.
M_SUInfo_NotIns_C1=1 programa está desactualizado. Instale IObit Software Updater para actualizarlo con un solo clic.
M_SUInfo_UpToDate=IObit Software Updater mantiene actualizados todos sus programas importantes.
M_SUOffer=Actualice los programas desactualizados lo antes posible.<br>1 clic para instalar todas las actualizaciones de programas disponibles.<br>1 clic para instalar todos los programas que más desee.<br>Programas limpios que han pasado un estricto test, no packs de programas.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 clic para aumentar su tasa de fotogramas y obtener una experiencia en juegos más rápida y fluida.
M_SMGBInfo_UpToDate=1 clic para aumentar su tasa de fotogramas y obtener una experiencia en juegos más rápida y fluida.
M_SMGBInfo_NeedUpDate=Smart Game Booster está desactualizado.
M_SMGBOffer=Incrementar FPS para mejor rendimiento de juegos con un click.<br>Monitoriza la temperatura y el uso del hardware en tiempo real.<br>Overclock de GPU para obtener efectos visuales óptimos en los juegos.<br>Analiza & califica el PC para encontrar juegos compatibles (Más de 38.000).<br>Protege su PC y su juego para mayor seguridad.
M_RunSMGB=Acelerar ahora
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Pruebe el servicio VPN gratuito, rápido y seguro para seguridad en línea.
M_iTopInfo_NotIns=100% gratis, rápido y seguro servicio VPN para seguridad en línea.
M_iTopInfo_UpToDateBeta=Pruebe el servicio VPN gratuito, rápido y seguro para seguridad en línea.
M_iTopInfo_UpToDate=100% gratis, rápido y seguro servicio VPN para seguridad en línea.
M_iTopInfo_NeedUpDate=iTop VPN está desactualizado.
M_iTopOfferBeta=Disfrute de Internet sin fronteras<br>Acceda a sitios de streaming de todo el mundo<br>Reproduzca juegos bloqueados por región<br>Oculte su dirección IP en Wi-Fi público<br>100% gratis,ultra-rápido & la mejor encriptación de su clase
M_iTopOffer1=Privado - Mantenga el anonimato mientras navega<br>Seguro - Oculte su dirección IP en toda Internet<br>Rápido - Acceso rápido a Internet<br>Libre - Acceso libre a sitios webs y streaming.
M_RuniTop=Ejecutar ahora
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=No necesitará recordar o escribir sus contraseñas nunca más.
M_RPMInfo_UpToDate=Despídase de escribir sus contraseñas con RoboForm Password Manager.
M_RPMOffer=Inicie sesión en sitios web con un solo clic.<br>Genere contraseñas seguras y únicas.<br>Utilizando el cifrado AES de 256 bits y soporte para 2FA.<br>Para Windows, Mac, iOS, Android y todos los navegadores más conocidos.<br>Importe contraseñas desde un navegador web u otro administrador de contraseñas.
M_RunRPM=Gestionar
M_Moffer_Title1=Oferta opcional
M_Close=Cerrar
M_Cancel=Cancelar
M_Moffer_Install=Instalar
M_Moffer_NoteEP=Al hacer clic en "Instalar", acepta instalar %s y acepta su <a>EULA</a> y su <a>Política de privacidad</a>.
M_Moffer_Refund=<a>Nota:</a>Puede obtener un reembolso en un plazo de 30 días. Lea la <a>Política de reembolso</a>.
M_Extract_IOT=Recomendación IObit

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> objetos encontrados.
M_Details=Detalles
M_PromoteLan=Lo que afectará al rendimiento de su sistema. Le recomendamos que instale Advanced SystemCare para solucionarlo.
M_Junk=Archivos residuales
M_Privacy=Rastros con datos privados
M_Internet=Mejoras de Internet
M_Registry=Entradas de registro
M_System=Optimizaciones del Sistema
ASC_Results=<a>%d</a> objetos encontrados.
ASC_Result=<a>1</a> objeto encontrado.
ASC_Result0=Sin problemas
M_Install=Instalar para solucionar
ASC_EUAL=Al hacer clic en "Instalar para solucionar", acepta instalar el software Advanced SystemCare y acepta su <a>EULA</a> así como su <a>Política de privacidad</a>.
iobit_lang_SystemOptimizereport=Reporte del sistema de Optimización
iobit_lang_key_junkfile_group_1=Archivos residuales (%d archivo(s), %s):
iobit_lang_key_privacy_group_2=Rastros con datos privados (%d rastro(s), %s):
iobit_lang_key_sysOptimization_group_3=Optimización del sistema (%d objeto(s)):
iobit_lang_key_internetboost_group_4=Mejoras de Internet (%d objeto(s)):
iobit_lang_key_registryclean_group_5=Entradas de registro (%d entrada(s)):

[AutoUpdate_M]
lan_Downloading_M=Descargando
lan_Speed_M=Velocidad de descarga: %s
Lan_Finish_M=Finalizar
Lan_Congratulation_M=¡Felicidades!
Lan_UpdateFail_M=¡Actualización fallida! Por favor, inténtelo de nuevo más tarde.
Lan_UpdateSuccess_M=IObit Uninstaller se ha actualizado. Puede disfrutar de las últimas características y mejoras ahora.
Lan_UpdateNew_M=Ya tiene la última versión. No hay nuevas actualizaciones disponibles.
Lan_UpdateFreeInfo_M=Una nueva versión de IObit Uninstaller está disponible.
Lan_UpdateFreeDownInfo_M=Actualice ahora para obtener las últimas funciones y mejoras. Es gratis.
Lan_Sure_M=¿Está seguro que desea cancelar la actualización?
Lan_Download_M=Descargar
Lan_Getting_M=Obteniendo información sobre la actualización, por favor, espere...
Lan_LVheardOne_M=Actualizaciones disponibles
Lan_LVheardTwo_M=Nueva versión
Lan_LVheardThree_M=Tamaño
Lan_historyInfo_M=IObit Uninstaller %s ya está disponible. ¡Actualice ahora para disfrutar de las últimas mejoras y características!
Lan_UpdateNow_M=Actualizar ahora
Lan_UpdateLater_M=Actualizar más tarde
lan_WhatNew_M=Novedades
Lan_NewReady_M=La nueva versión está lista
Lan_Title=Actualizador de IObit Uninstaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Enviar
lblErrorDetails.Caption=Detalles del error:
lblUserEmail.Caption=Su correo electrónico:
lblSuccTips1.Caption=¡Enviado con éxito! Haremos lo mejor para resolver este problema lo antes posible.
btnClose.Hint=Cerrar

[SendBugReportNew_M]
M_AskUserTips1=ha encontrado un problema. Para ayudarnos a solucionar este problema, haga clic en "Enviar" para enviarnos el archivo de depuración automáticamente. <a>Política de privacidad</a>
M_BugStatisticsTips=ha encontrado un problema y necesita cerrarse. Estamos analizando la causa ahora. Por favor, espera...
M_SendingTips=Enviando...
M_AttentionTips1=ha encontrado un problema. Para ayudarnos a solucionar este problema, el archivo de depuración se enviará automáticamente en 5 segundos. O puedes cerrar esta ventana para cancelar el envió. <a>Política de privacidad</a>
M_InvalidEmailTips1=¡Dirección de correo electrónico no válida! Por favor, escriba una dirección de correo electrónico válida para que podamos contactar con usted.
M_OKTips=ACEPTAR

[Uninstaller_frm_CrRestore]
Restoring_Caption=Obteniendo versión oficial...
RestoreSuccess_Caption=¡Ha instalado IObit Uninstaller oficial correctamente!
RestoreFailed_Caption=Error al descargar IObit Uninstaller oficial. Por favor, vaya a nuestro sitio web oficial para descargar de nuevo.
Run_Button=Ejecutar ahora
Download_Button=Descargar ahora

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Está ejecutando IObit Uninstaller no oficial.
lbl_SecondTitle.caption=El programa IObit Uninstaller no oficial dejara de funcionar.
lbl_HarmInfo.caption=No solo puede dañará el Sistema y reducir el rendimiento sino que también puede filtrar su privacidad debido a las vulnerabilidades del sistema causada por ello.
lbl_OfficialInfo.caption=Obtenga IObit Uninstaller oficial ahora y proteja su privacidad y su Sistema.
htmlLabel_Text.caption=¡Disfruta de un exclusivo <a>75%</a> de descuento para obtener la versión Pro!
btn_GetPro.caption=Obtener PRO
btn_GetFree.caption=Obtenga gratis

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Obtenga <a>IObit Uninstaller PRO por 0$</a> hoy para mantener su privacidad y Sistema bajo una fuerte protección.
btn_GetPro_before=Conseguir PRO por 0€

[Detain_M]
M_MianTitle=IObit Uninstaller le ha ayudado a:
M_QuestionString=¿Está seguro de que desea desinstalarlo?
M_btnok=Desinstalar de todos modos
M_btnCancel=Quiero mantenerlo
M_UninstallCaption=Desinstalar programas
M_DiskCaption=Liberar espacio del disco
M_RegCaption=Eliminar entradas de registro

[Uninstaller_M]
MenuRight_Caption=Desinstalación profunda
Explorer_Button=Destructor de archivos
Controlpanel_Button=Desinstalación profunda

[ACD_M]
M_Downloading=Descargando:
M_TipFixing=Arreglando
M_Tips=La descarga está en proceso. Haga doble clic en el icono para ver los detalles.
M_Installing=Instalación:
M_MD5Faild=El archivo descargado está dañado. Por favor, inténtelo de nuevo más tarde.
M_NetError=Falló la descarga debido a un error de red. ¡Por favor, inténtelo de nuevo más tarde!
M_DiskIsFull=¡Insuficiente espacio en el disco!
M_Speed=Velocidad:
M_AreSure_IObit=¿Está seguro de que desea salir de IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar
btnClose.Hint=Cerrar

[EasyUninstall_M]
EasyPoint=Arrástrame a una ventana abierta, un icono del escritorio o un icono de la barra de inicio.
EasyNothingInfo=No se puede localizar un objetivo. Arrástrame a otra ventana, icono del escritorio o icono de la barra de inicio.
EasyDeleteFileFail=El archivo no se puede eliminar porque está en uso. Por favor, cierre el archivo y vuelva a intentarlo.
EasyDeleteFolderFail=La carpeta no se puede eliminar porque está en uso. Cierre el o los archivos abiertos dentro de la carpeta y vuelva a intentarlo.
EasyKillProcessFail=Error al finalizar el proceso.
EasyKillProcessHint1=¿Está seguro de que desea finalizar este proceso?
EasyKillProcessHint2=Se perderán todos los datos no guardados.
EasyUninstallPath=Desinstalar o eliminar:
EasyUninstall=Desinstalar
EasyShortcut=Eliminar acceso directo
EasyLocation=Abrir ubicación de archivo
EasyDelete=Eliminar
EasyCancel=Cancelar
EasyTransparency=Transparencia
EasyOpaque=Opaco
EasyExitEasy=Abrir ventana principal
EasyExitIobit_1=Salir de IObit Uninstaller
EasyKillProcess=Finalizar proceso

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Comentarios
lbl_DescTitle.caption=Descripción:
lbl_EmailTitle.caption=Dirección de correo electrónico:
lbl_ScreenShot.caption=Captura de pantalla
lbl_TypeTitle.caption=Tipo de solicitud:
btnImg_FeedBackSend.caption=Enviar
btnImg_FeedBackCancel.caption=Cancelar

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Enviando...
lbl_SendFailed.caption=Falló al enviar. Haga clic en Aceptar para enviar un comentario en linea.
btnImg_SendFailed.caption=ACEPTAR
lbl_SendSuccess.caption=Gracias por su comentario. Nos pondremos en contacto con usted lo antes posible.
btnImg_SendSuccess.caption=ACEPTAR

[Uninstaller_FeedBack_M]
FeedBack_1=Me encanta
FeedBack_2=Sugerencia
FeedBack_3=Error al desinstalar
FeedBack_4=Problema con un paquete de programas
FeedBack_5=Problema con el Monitor de instalación
FeedBack_6=Problema con el Actualizador de Software
FeedBack_7=Problema al mostrar todos los programas
FeedBack_8=Problema con el análisis profundo
FeedBack_9=Reportar un error
FeedBack_10=Otros
EmailMessage=Dirección de correo electrónico no válida. Escriba una dirección de correo electrónico válida para que pueda recibir una respuesta.
MemoHint=Por favor, describa su sugerencia o problema que ha encontrado en detalle para que podamos mejorar nuestro producto.
ScreenMaxMessage=Operación fallida. Ha alcanzado el máximo de 5 capturas de pantalla.
CloseHintMsg=¿Está seguro de que quiere cancelar el envío de su comentario?
SendBugck=Envíenos también el archivo de depuración para poder investigar. <a>Política de privacidad</a>
FeedBackMessage=Por favor, escriba una descripción.
EmailHint=Por favor, escriba su email correcto aquí
Startup_Delete_M=Eliminar
M_FiveStar=¿Podría darnos una puntuación de 5 estrellas?

[FileShredder_M]
ShredderDetail_0=Puede arrastrar un archivo o una carpeta aquí para destruirla.
ShredderDetail_01=Los archivos eliminados de forma normal pueden ser recuperar.
ShredderDetail_02=Para eliminar archivos de forma segura y permanente arrastre un archivo o carpeta para destruir aquí.
FileShredder_MaxCount_M=5000 archivos se han agregado. Agregue el resto de los archivos después de destruir estos 5000 archivos.
Shredder_InUse_M=Algunos archivos no fueron destruidos por estar en uso. Por favor, compruebe que los archivos no estén en uso aún.
Shredder_Del_M_1=¿Está seguro que desea eliminar de forma permanente los <a>%d</a> objetos añadidos? Esta acción NO SE PUEDE REVERTIR y tomara algo de tiempo en completarse.
Shredder_DelOne_M_1=¿Está seguro que desea eliminar de forma permanente <a>1</a> objeto añadido? Esta acción NO SE PUEDE REVERTIR y tomara algo de tiempo en completarse.
Shredder_NotDel_M=Un archivo no se ha destruido por estar en uso. Por favor, compruebe que no se esté utilizando.
Shredder_OneFileDel_M=El archivo no se ha destruido por estar en uso. Por favor, compruebe que no se esté utilizando.
Shredder_Sucess_M=Eliminado con éxito.
Shredder_OneSucess_M=Eliminado con éxito.
Shredder_DirIsEmpty_M=Está vacío. No puedes destruirlo.
Shredder_NotAddFolder_M=No se puede destruir el archivo "%s" ya que esta operación puede causar inestabilidad en el sistema.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Destructor de archivos
lbl_Listview_Title.caption=Seleccione el archivo o la carpeta que desea destruir:
lblLoading.caption=Cargando...
lbl_AddFile.caption=Agregar archivo...
lbl_AddFolder.caption=Agregar carpeta...
RdImageButton_Shredder.caption=Destruir
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Ruta del archivo
Menu_Shredder_Shredder.caption=Destruir
Menu_Shredder_AddFile.caption=Agregar archivo
Menu_Shredder_AddFolder.caption=Agregar carpeta
Menu_Shredder_Romove.caption=Eliminar
Menu_Shredder_Clean.caption=Borrar
lbl_Shredder_Tip.caption=Destruyendo archivos. Puede tomar algún tiempo, por favor, espere...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=No se puede agregar el archivo "%s" para destruirlo ya que esta operación puede causar inestabilidad en el sistema.
ForceUninstallEndProgressMsg=%s se está ejecutando. Por favor, finalice el proceso y vuelva a intentarlo.
ListView_FindReslut.Columns[0]_M=Nombre
PopMenu_OpenFolder_M=Abrir ubicación del archivo
PopMenu_ViewEntry_M=Abrir entrada del registro

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Forzar desinstalación
lbl_FUInfo.caption=Forzar desinstalación ayuda a desinstalar un programa que no se puede desinstalar de forma normal y limpia sus archivos residuales a fondo. También puede ayudarlo a eliminar fácilmente un acceso directo y su archivo de destino.
btnImg_Open.caption=Examinar...
lbl_DropInfo.caption=Puede navegar o arrastrar y soltar un archivo o carpeta aquí para eliminar o desinstalar su programa relacionado.
btnImg_Uninstall.caption=Desinstalar
btnImg_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_SearchOnline.caption=Buscar en línea
ListView_FindReslut.Columns[1].caption=Tamaño
ListView_FindReslut.Columns[2].caption=Fecha de instalación

[Healthcheck_M]
M_MainTitle=Salud del software
M_ScaningString=Software Health está analizando el estado de salud de todo sus programas ahora.
M_NoProgramString1=No se encontraron problemas.
M_NoProgramString2=Todos sus programas se están ejecutando correctamente.
ResidualMainString=Elimina archivos residuales al desinstalar para liberar espacio.
PluginMainString=Eliminar los complementos maliciosos y publicidad para una navegación web rápida y segura.
UpdaterMainString=Actualice programas desactualizados para proteger su Sistema de ataques desde el día cero y otras vulnerabilidades de seguridad.
BanwebMainString=Bloquea notificaciones emergentes que puedan interrumpirle.
M_Fix=Reparar
M_Detail=Detalles
M_Complete=¡Reparación completada!
M_LeftoversDelete=<a>%s</a> residuos de una desinstalación se eliminaron correctamente.
M_LeftoverDelete=<a>%s</a> residuo de una desinstalación se elimino correctamente.
M_BanwebsDelete=<a>%s</a> notificaciones webs emergentes fueron bloqueadas correctamente.
M_BanwebDelete=<a>%s</a> notificación web emergente fue bloqueada correctamente.
M_ResultLeftovers=Residuos de la desinstalación:
M_ResultPlugin=Complementos maliciosos y publicidad:
M_ResultUpdate=Software obsoleto:
M_ResultBlock=Notificaciones emergentes:
M_ScanClose=El escaneo está en progreso. ¿Estás seguro de que quiere salir ahora?
M_ResidualTitle=<a>%s</a> residuo de la desinstalación
M_ResidualTitles=<a>%s</a> residuos de la desinstalación
M_SoftUpdateTitle=<a>%s</a> programa obsoleto
M_SoftUpdateTitles=<a>%s</a> programas obsoletos
M_PluginTitle=<a>%s</a> complemento malicioso o de publicidad
M_PluginTitles=<a>%s</a> complementos maliciosos y/o de publicidad
M_BanwebDetailTitleY=<a>%s</a> notificación web emergente encontrada
M_BanwebDetailTitlesY=<a>%s</a> notificaciones webs emergentes encontradas
M_ResidualTitleMain=<a>%s</a> Residuo de la desinstalación
M_ResidualTitlesMain=<a>%s</a> Residuos de la desinstalación
M_SoftUpdateTitleMain=<a>%s</a> Software obsoleto
M_PluginTitleMain=<a>%s</a> Complemento malicioso o de publicidad
M_PluginTitlesMain=<a>%s</a> Complementos maliciosos y/o de publicidad
M_BanwebTitleY=<a>%s</a> Notificación web emergente
M_BanwebTitlesY=<a>%s</a> Notificaciones webs emergentes
M_BanwebTitleG=<a>%s</a> Notificación web emergente
M_BanwebTitlesG=<a>%s</a> Notificaciones webs emergentes
M_TitleCount=Nombre (Total: %d)
M_BanwebTitleCount=Notificación web (Total: %d)
M_BRate=Estadísticas de bloqueo
M_Version=Nueva versión
M_Type=Tipo
M_Malicious=Complemento malicioso
M_Ads=Complemento de publicidad
M_Residual=Residuos de la desinstalación
M_SoftHealth=Salud del software
M_item=Objeto
M_items=Objetos
M_Plugin=Complementos maliciosos y/o de publicidad
M_Software=Software desactualizado
M_File=Archivo
M_Reg=Registro
M_Tasks=Tareas programadas
M_Ser=Servicios del sistema
M_CleanClose=La reparación está en progreso. ¿Estás seguro de que quiere salir ahora?
M_Finish=Finalizar (%d)
M_Fixing=Reparando...
M_Select=Seleccionar todo
M_LeftoversTitle=Residuos de la desinstalación
M_Delete=Eliminar
M_Remove=Eliminar
M_Update=Actualizar
M_Block=Bloquear
M_Code=Introducir código
M_Back=Atrás
M_ScanLeft=Analizando en busca de archivos residuales...
M_ScanPlugin=Analizando en busca de complementos maliciosos y publicidad...
M_ScanUpdater=Analizando en busca de programas obsoletos...
M_ScanBanweb=Analizando en busca de notificaciones webs...
M_Recommendation=Recomendación
M_Optional=Opcional
ASCPromote_Views=Otros <a>%s</a> objetos podrían afectar el rendimiento de su sistema.
ASCPromote_View=Otro <a>%s</a> objeto podría afectar el rendimiento de su sistema.
Viewdetails=Ver detalles

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Nombre
History_info_DouBle_M=los programas no se desinstalaron por completo la última vez. Haga clic en "Desinstalar" para continuar.
History_info_One_M=el programa no se desinstalo por completo la última vez. Haga clic en "Desinstalar" para continuar.
History_Scanfor_M=Analizar en busca de archivos residuales
History_ViewDetail_M=Ver detalles
UninstallLog_No_IsEmpty_M=No se encontraron archivos residuales con el análisis profundo.
Program_Information=Información del programa
Files_Deleted=Archivos eliminados
Registries_Deleted=Registros eliminados
Scheduled_Tasks_Deleted=Tareas programadas eliminadas
Deleted_on_Reboot=Eliminado al reiniciar
Service_Deleted=Servicios del sistema eliminados
Export_M=Exportar
rdlbl_NoTkanks=No, gracias
RdLabelDetailNull=Los detalles y el estado de cada programa desinstalado se mostrarán aquí.
RdLabelDetails=IObit Uninstaller le ha ayudado a desinstalar <a>%d</a> programas y a liberar <a>%s</a> de espacio en el disco.
RdLabelDetail=IObit Uninstaller lo ha ayudado a desinstalar el programa <a>%d</a> y a liberar <a>%s</a> de espacio en el disco.
History_NoUninstalled_M=No desinstalado
History_Residualfilesleft_M=Quedan archivos residuales
M_NoHistoryFound=No se ha encontrado ningún historial de desinstalación

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Historial de desinstalaciones
ListView_History.Columns[1].Caption=Fecha de desinstalación
ListView_History.Columns[2].Caption=Tamaño
ListView_History.Columns[3].Caption=Operación
Menu_ClearThis.Caption=Limpiar este historial
Menu_ClearAll.Caption=Limpiar todo el historial

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=No, gracias
RdImgBtnUninstall.caption=Desinstalar
RdListView_History.Columns[0].Caption=Nombre
RdListView_History.Columns[1].Caption=Estado

[InstallDetected_M]
Install_DetectedOne="%s" se instaló.
Install_DetectedTwo=<a>%s</a> programas se instalaron.
Install_ViewDetail=Ver detalles

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Habilitar
lbl_Caption.caption=Nueva instalación detectada
lbl_InstallMoniorInfo.caption=Le recomendamos que habilite el Motor de instalación para ayudarle a registrar y ver todos los cambios realizados en sus sistema durante la instalación de programas.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Entradas de registro:
lbl_SzieText.caption=Tamaño total:
lbl_FileText.caption=Archivos:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Instalaciones registradas
rdlbl_Or.Caption=O
rdlbl_Auto.Caption=Monitor automático
rdlbl_Drap.Caption=Monitor manual

[IUInstallMonitorFrm_M]
TipFileMsi=Archivo de configuración ejecutable no compatible. Por favor, vuelva a seleccionar e intente de nuevo.
TipFileNotMsiExe=Archivo de configuración ejecutable no válido. Seleccione un archivo de configuración ejecutable válido y vuelva a intentarlo.
AddTip1=¡El Monitor de instalación está ocupado!
AddTip2=Ya se está monitoreando una instalación. Por favor, intente de nuevo después de que se complete esta instalación.
StarFileTip=Error al ejecutar
ExePathErrorTip=El archivo de configuración en la unidad de red no es compatible. Cópielo en su unidad local e intente de nuevo.
Logging=Cambios en el registro del sistema...
rdlbl_TipContent_M=El Monitor de instalación detecta y registra los cambios en el sistema, eso le permite a usted ver los cambios que han realizado los programas durante su instalación.
rdlbl_SwitchTip.Caption_M=Detecta y registra automáticamente los programas que se instalan
rdlbl_DragTip.Caption_M=Añada o arrastre un archivo ejecutable aquí para registrar su instalación

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=El Monitor de instalación ha creado un registro de instalación para usted. Ver los detalles a continuación:
rdlbl_Export.Caption=Exportar
btnImg_OK.Caption=ACEPTAR

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Mostrar nombre:
InstallDateTip=Fecha de instalación:
VersionTip=Versión:
PublisherTip=Editor:
LocationTip=Ubicación:
InstallationDurationTip=Duración de la instalación:
InstallPackageTip=Instalar paquete:
RegEntriesTip=Entradas de registro:
FilesCountTip=Archivos:
TaskCountTip_M=Tareas programadas:
ServiceCountTip_M=Servicios del sistema:
DllCountTip=DLL registrados:
TotalSizeTip=Tamaño total:
ProgramInformationTip=Información del programa
MMORegistryTip=Entradas de registro
MMOFilesTip=Archivos
MMOTaskTip_M=Tareas programadas
MMOServiceTip_M=Servicios del sistema
MMODllTip=DLL registrados
MonitorLog_SecondsLan=Secundarios
MonitorLog_SecondSingleLan=Secundario

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Comentarios
lbl_CheckingText.Caption=Analizando todos los programas...
lbl_FixDetails.Caption=Verificar y corregir

[MainForm_M]
Nav_Colle_Program_All=Programas
Nav_Colle_Browser=Barras de herramientas y complementos
Nav_Colle_Win=Aplicaciones de Windows
Nav_Colle_AC=Centro de acción
Nav_Colle_SU=Actualizador de Software
Nav_Item_Program_All=Todos los programas
Nav_Item_Bundleware=Pack de programas
Nav_Item_Program_Recent=Recientemente instalado
Nav_Item_Program_Infrequent=Usado con poca frecuencia
Nav_Item_Program_Large=Programas grandes
Nav_Item_Win_Update=Actualizaciones de Windows
Nav_Item_Browser_All=Todas las barras de herramientas y complementos
Nav_Item_InstallMonitor=Monitor de instalación
Nav_Item_Logged=Programas registrados
Hint_Settings=Opciones
Hint_Tools=Herramientas
UninstallProTipEnterCode=Introducir código
UninstallProTipManage=Administrar licencia
Button_Uninstall=Desinstalar
Button_Remove=Eliminar
Button_Update=Actualizar todo
Button_Install=Instalar ahora
ToolPopForceUninstall=Forzar desinstalación
ToolPopCleanup=Salud del software
ToolPopStubborn=Eliminador de programas obstinado
ToolPopHistory=Historial de desinstalaciones
ToolPopFileShredder=Destructor de archivos
ToolPopHunterMode=Desinstalación fácil
ToolPopUpdate=Actualizaciones de Windows
MoreSettingPopSetting=Configuración...
MoreSettingPopRestore=Restaurar sistema
MoreSettingPopExport=Exportar lista de programas
MoreSettingPopUpdate=Buscar actualizaciones
MoreSettingPopManual=Manual de usuario
MoreSettingPopSupport=Soporte técnico
MoreSettingPopOnline=IObit en línea
MoreSettingPopLike=Me gusta
MoreSettingPopAbout=Acerca de
MoreSettingPopWhatsNew=¿Qué hay nuevo?
DefaultSelProg=Desinstala programas innecesarios para liberar espacio.
DefaultSelPlug=Eliminar complementos no deseados para proteger su navegador web.
DefaultSelADPlugin1=Eliminar 1 complemento malicioso y/o de publicidad para una navegación segura.
DefaultSelADPlugin2=Eliminar %d complementos maliciosos y/o de publicidad para una navegación segura.
DefaultSelWApp=Desinstale aplicaciones de Windows no deseadas para acelerar su Sistema.
DefaultSelBundle=Desinstalar pack de programas no deseado.
DefaultSelUpdate=Actualice sus programas importantes.
DefaultUpdaterPromot=Actualizar más programas con IObit Software Updater.
DefaultUpdaterPromote1=encontrado programa desactualizado.
DefaultUpdaterPromote2=encontrado programas desactualizados.
DefaultUpdaterPromoteInfo=Clic Actualizar todo para actualizar todos los programas desactualizados con un clic.
SelInfoProg=programa seleccionado para desinstalar. Tamaño total:
SelInfoProgM=programas seleccionados para desinstalar. Tamaño total:
SelInfoPlug=complemento seleccionado para eliminar.
SelInfoPlugM=complementos seleccionados para eliminar.
SelInfoApp=app seleccionada para desinstalar. Tamaño total:
SelInfoAppM=apps seleccionadas para desinstalar. Tamaño total:
SelInfoBundle=elemento seleccionado para desinstalar.
SelInfoBundleM=elementos seleccionados para desinstalar.
BundleHint=Al instalar el programa principal, algunos otros programas también pueden instalarse sin su consentimiento. Puedes desinstalar los programas que no quieras.
RestoreDefaultSettingsButton=Restaurar %s a la configuración predeterminada
APTitle=Activar todos los Pros
AP5=Limpiar desinstalación con su registro
AP2=Eliminar más aplicaciones molestas
AP3=Navegación web rápida y segura
AP4=Actualizador de software con un clic
MainUpdate_Hint=Nueva versión
HealthCheckFound1=<a>%d</a> residuos de la desinstalación
HealthCheckFound2=<a>1</a> residuos de la desinstalación
HealthCheckFound3=<a>%d</a> complementos maliciosos y/o de publicidad
HealthCheckFound4=<a>1</a> complemento malicioso y/o de publicidad
HealthCheckFound5=<a>%d</a> software obsoleto
HealthCheckFound6=<a>1</a> notificación web emergente
HealthCheckFound7=<a>%d</a> notificaciones webs emergentes
StubbornFound=Programas con problemas de desinstalación encontrados
NewsDisconnCaption=Compartir IObit Uninstaller con sus familiares y amigos.
NewsDisconnDes=¡Ellos estarán contentos de utilizarlo!
NewsNewVerCaption=Actualización importante disponible
NewsNewVerDes=Por favor, descargue la última versión ahora.
ToolPopForceUninstall_Detail=Ayuda para desinstalar programas que no pueden ser eliminados de forma normal
ToolPopCleanup_Detail=Hace que los programas funcionen más rápido y reduce los riesgos de seguridad
ToolPopHistory_Detail=Ver detalles y estado de cada uno de los programas desinstalados
ToolPopFileShredder_Detail=Ayuda a eliminar archivos no deseados de forma segura y permanente
ToolPopHunterMode_Detail=Arrastre el icono del Desinstalador Fácil para eliminar desinstalar programas fácilmente
ToolPopUpdate_Detail=Lista de todas las actualizaciones de Windows de su sistema
ToolPopStubborn_Detail=Ayuda a eliminar los programas obstinados de manera profunda y fácil.
DefaultSelInfo_Logged=Los programas registrados pueden ser desinstalados por completo.

[MetroApp_M]
NoSerchItem_Tip=No hay elementos que coincidan con su búsqueda.
Win8NoItemTip_M=No se han encontrado Aplicaciones de Windows
Win8LoadingApp=Cargando aplicaciones...
Win8ListViewGroupsWin8AppHeader=Aplicaciones de Windows
Win8ListViewGroupsWin8AppSubtitle=Aplicaciones publicadas por Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplicaciones de terceros
Win8ListViewGroupsThirdSubtitle=Aplicaciones publicadas por corporaciones de terceros.
RateTipNoRate=Aún no se ha recibido una puntuación.
RateTipHaveRate=los usuarios han puntuado.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nombre
ListView_AppList.Columns[1].caption=Tamaño
ListView_AppList.Columns[2].caption=Puntuación del usuario
ListView_AppList.Columns[3].caption=Operación
lbl_Notice.caption=Para mostrar sus aplicaciones de Windows, asegúrese de que su cuenta actual tenga permisos de administrador.
mniUninstall.caption=Desinstalar
mniRefush.caption=Actualizar
mniDetails.caption=Detalles
mniOpenFile.caption=Abrir ubicación del archivo
mniOpenReg.caption=Abrir entrada del registro
mniOpenWinstore.caption=Abrir en Winstore
mniSearchOnline.caption=Buscar en línea

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=No volver a mostrar esto
btnimg_uninstall.Caption=Desinstalar ahora
rdlbl_NoticeInfo.Caption=El espacio libre en el disco de su sistema está por debajo del 10%.
rdlbl_NoticeTip.Caption=Desinstale los programas no deseados con IObit Uninstaller para liberar espacio en el disco.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> archivos residuales encontrados.
rdlbl_Tip=Limpiarlos para liberar espacio.
imgbtn_Clear=Limpiar ahora

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Ver detalles

[uninstall_Mitor_M]
ProStillLeavesone_M=%d programa aun tiene:
Lbl_metro_Atten.caption=Atención
lbl_show.caption="%s" todavía tiene residuos, lo que puede afectar el rendimiento del Sistema.
showDetails_M=Mostrar detalles
Cleanmanually_M=Limpiar manualmente
AutoClean_M=Auto limpiar
Cleaning_M=Limpiando
Cleannow_M=Limpiar ahora
StillLeavas_M="%s" todavía tiene:
RegistryEntries_M=entradas de registro
MBFiles_M=MB de archivos
LeftBy_M=dejado por "%s" fueron eliminados
Cleanfuture_M=Limpiar automáticamente en el futuro
Registry_M=Registro
File_M=Archivo
Files_M=archivos
rdlblCleanupCompleted.caption=Limpieza completada
rdlblIncomplete.caption=Desinstalación incompleta
Setting_M=Configuración
Uselessfiles_M=archivos residuales
Uselessregistryentries_M=entradas de registro residuales
UselessregistryentriesOne_M=entrada de registro residual
Removingnow_M=Eliminando ahora...
rdlblRemoving.caption=Eliminando ahora...
TrayHintstill=Aún se pueden corregir %d problemas residuales.
CCtrayHint_M=Aún se pueden corregir más de %d problemas residuales.
LeftoversRemoved_M=Los archivos residuales de %s fueron eliminados:
ProStillLeaves_M=%d programas aún tienen:
Lan_ViewDetails_M=Ver detalles
Lan_BundleNoticeText_M=Se ha encontrado un pack de programas mientras se instalaba %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Barras de herramientas maliciosas y complementos
ListViewGroupMaliciousDesc=Esas barras de herramientas y complementos pueden cambiar su navegador web predeterminado y robar su información privada.
ListViewGroupAdTitle=Barras de herramientas basadas en publicidad y complementos
ListViewGroupAdDesc=Esas barras de herramientas y complementos pueden mostrar publicidad, banners, etc.
ListViewGroupTrustTitle=Barras de herramientas y complementos de confianza
ListViewGroupTrustDesc=Esas barras de herramientas y complementos no dañarán su sistema. Puede eliminarlos o guardarlos a gusto.
ListViewGroupExtensions=Extensiones
ListViewGroupPlugins=Complementos
ListViewGroupToolbar=Barra de herramientas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Las extensiones se usan para personalizar el navegador web con las funciones que le gustan.
ListViewGroupPlugin_DES=El complemento se puede instalar y usar fácilmente como parte del navegador web.
ListViewGroupToolbar_DES=La barra de herramientas ayuda a los usuarios a acceder a los sitios rápidamente o realizar otras funciones de la aplicación.
ListViewGroupBHO_DES=BHO ayuda a personalizar y proporciona funciones interactivas al navegador web.
ListViewGroupActivex_DES=ActiveX es utilizado por Internet Explorer para facilitar la reproducción de medios enriquecidos.
NoSerchItem_Tip=No hay elementos que coincidan con su búsqueda.
PluginColumnStr_Title=Nombre (Total: %d)
ChromeSyncMsg=Chrome Sync está habilitado. Los complementos seleccionados para eliminar pueden reinstalarse automáticamente después de su eliminación. Haga clic en <a>Desactivar Chrome Sync</a> para seguir los pasos en nuestro foro y así deshabilitar Chrome Sync.
FuncPluginSysPluginMsgBox=No se recomienda eliminar %s ya que algunas funciones del navegador web pueden verse afectadas después de la eliminación.
FuncPluginLoading=Cargando...
FuncPluginRmoveSuccess=Eliminado con éxito. Cargando...
FuncVotePlugSelectMsgBox=Seleccione el elemento a puntuar
FuncPluginRmoveConfireSingleMsgBox=¿Está seguro de eliminar el elemento seleccionado?
FuncPluginRmoveConfireSomeMsgBox=¿Está seguro de eliminar los elementos seleccionados?
FuncCheckBrowserMsgBox_1=%s se está ejecutando.
FuncCheckBrowserMsgBox_2=Haga clic en Aceptar para cerrar (Por favor, guarde los trabajos no guardados antes).
FuncCheckBrowserMsgBox_3=O haga clic en Cancelar para abortar la operación.
FuncCheckBrowserMsgBox_4=%s se están ejecutando.
FuncCheckBrowserMsgBox_5=Haga clic en Aceptar para cerrarlos (Por favor, guarde los trabajos no guardados antes).
FuncCheckBrowserMsgBox_6=O haga clic en Cancelar para abortar la operación.
FuncPluginRemoveFailedMsgBox_1=Error al eliminar los siguientes elementos:
FuncPluginRemoveFailedMsgBox_4=%s no se puede eliminar porque está protegido por %s. Salga de %s y reinicie IObit Uninstaller para volver a eliminarlo.
FuncRestoreSuccessMsgBox=Configuración restablecida por defecto correctamente.
FuncRestoreFailedMsgBox=Error al restablecer la configuración por defecto del navegador web.
PluginRestoreStr=Restaurar %s a la configuración predeterminada
FuncVoteMarkSelectMsgBox=Por favor, puntúe.
FuncVoteFailedMsgBox=Falló al puntuar, verifique su conexión de red e intente de nuevo.
FuncVoteActiveVote=Puntuar
FuncVoteWaitting=Enviando puntuación, por favor, espere...
VoteStr_1=<a>1</a> usuario ha puntuado. Usted ya ha puntuado.
VoteStr_2=No se ha recibido ninguna puntuación todavía. Sea el primero en puntuar.
VoteStr_3=<a>%d</a> usuarios han puntuado. Usted ya ha puntuado.
VoteStr_4=<a>%d</a> usuarios han puntuado. ¿Qué te parece este complemento?
NoticeInfoEx_One=Se ha detecta <a>1</a> complemento malicioso en su navegador web, abra IObit Uninstaller para eliminarlo.
NoticeInfoEx_Some=Se han detectado <a>%d</a> complementos maliciosos en su navegador web, abra IObit Uninstaller para eliminarlos.
Removingnow_M=Eliminando ahora...
mniOpeninRegedit_M=Abrir entrada del registro
lbl_NoFoundItems.caption_M=No se han encontrado complementos o barras de herramientas

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nombre
rdlvAllBrowse.Columns[1].Caption=Puntuación del usuario
rdlvAllBrowse.Columns[2].Caption=Operación
rdlvCustomBrowse.Columns[0].Caption=Nombre
rdlvCustomBrowse.Columns[1].Caption=Operación
mniRemove.Caption=Eliminar
mniRate.Caption=Puntuar
mniIgone.Caption=Ignorar
mniRefush.Caption=Actualizar
mniOpenFloder.Caption=Abrir ubicación del archivo
mniSelectedAll.Caption=Seleccionar todo
mniInvertSelection.Caption=Invertir selección
mniSearchOnline.Caption=Buscar en línea

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Restablecer navegador web
lblConfire.Caption=¿Está seguro de restablecer a la configuración por defecto?
lblHomepageTitle.Caption=Página de inicio actual:
lblSearchTitle.Caption=Motor de búsqueda predeterminado actual:
btnImg_OK.Caption=ACEPTAR
btnImg_Cancel.Caption=Cancelar

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=No se han encontrado programas (Con más de 2 meses sin uso)
Noprograms_Size_M=Ningún programa supera los %s.
Noprograms_match_M=No hay elementos que coincidan con su búsqueda.
Noprograms_Recent_M=No se han instalado programas en los últimos 10 días.
monthsago_M=%d meses atrás
yearsago_M=%d año
yearsagos_M=%d años atrás
SoftwareFrame_InstallDate_M=Fecha de instalación
SoftwareFrame_FrequencyUse_M=Último uso
HistoryInfo_DisplayName=Mostrar nombre
HistoryInfo_Publisher=Editor
HistoryInfo_Version=Versión
HistoryInfo_InstallDate=Fecha de instalación
HistoryInfo_UseSize=Espacio usado
HistoryInfo_Location=Ubicación
HistoryInfo_UninstallDate=Fecha de desinstalación
Lan_NoBundle_New=Un pack de programas es un software que puede instalar otros programas sin su consentimiento mientras instala el programa principal.
Lan_Main_Soft=Programa principal
Lan_Bundled_Soft=Programa de un pack
Lan_Bundled_Plug=Complemento de un pack
ColumnName_Logged=Registro de instalación
ColumnName_LogDate=Fecha de instalación
ViewDetail=Ver registro
NoPrograms_Logged=Los programas registrados por el Monitor de instalación pueden ser desinstalados en un futuro por completo.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Tamaño
ListView_SoftwareList.Columns[2].Caption=Fecha de instalación
ListView_SoftwareList.Columns[3].Caption=Operación
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_Repair.caption=Reparar
Menu_Program_Refresh.caption=Actualizar
Menu_Program_OpenFileLocation.caption=Abrir ubicación del archivo
Menu_Program_OpeninRegedit.caption=Abrir entrada del registro
Menu_Program_SearchOnline.caption=Buscar en línea

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tipo
ListView_BundleList.Columns[2].Caption=Operación
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_OpenFileLocation.caption=Abrir ubicación del archivo
Menu_Program_OpeninRegedit.caption=Abrir entrada del registro
Menu_Program_SearchOnline.caption=Buscar en línea
mni_Ignore.caption=Ignorar

[PromoteForm_M]
M_ProAD_Title=Más características y beneficios con la edición Pro:
M_ProAD_CleanLog=Eliminación completa de programas gracias a los registros creados durante las instalaciones
M_ProAD_Monitor=Supervisa la instalación del programa y elimina pack de programas fácilmente
M_ProAD_Database=Base de datos grande para eliminar completamente los programas rebeldes
M_ProAD_Plugin=Eliminar los complementos maliciosos y/o publicidad para una navegación web en linea segura y sin problemas
M_ProAD_Update=Un clic para mantener sus programas importantes siempre actualizados
M_Continue=Continuar desinstalación
M_BundleTitle=Active IObit Uninstaller PRO para eliminar completamente el pack de programas.
M_BundleTitle2=Monitorea la instalación del programa en tiempo real y elimine fácilmente el pack de programas.
M_UninstallLogTitle=Active IObit Uninstaller PRO para detectar y registrar automáticamente la instalación de programas para una futura desinstalación completa con rastreo de registro.
M_PluginMaliciouTitle=Active IObit Uninstaller PRO para eliminar completamente los complementos maliciosos y/o publicitarios.
M_PluginMaliciouTitle2=La base de datos que está en constante expansión le ayudará a eliminar más complementos maliciosos y/o publicitarios.
M_UpdatePromoteOne=%d programa puede ser actualizado.
M_UpdatePromoteOnes=%d programas pueden ser actualizados.
M_UpdatePromoteTwo=Active IObit Uninstaller PRO para actualizar su programa con 1 clic.
M_UpdatePromoteTwos=Active IObit Uninstaller PRO para actualizar sus programas con 1 clic.
M_SPUninstallFail=%s no se pudo desinstalar.
M_SPAD_Title=Activar PRO para desinstalar con una base de datos específica.
M_SPUninstallFailCount=%d programas no se pudieron desinstalar.
M_SPADCount_Title=no se puede desinstalar de una manera normal. Active la versión PRO para desinstalarlos con una base de datos específica.
SpecPromotTile_1=%s no se pudo desinstalar.
SpecPromotTile_2=%d programas no se pudieron desinstalar.
SpecPromotTile_3=1 programa fue desinstalado.
SpecPromotTile_4=%d programas fueron desinstalados.
SpecPromotTile_5=Pero 1 programa no se pudo desinstalar.
SpecPromotTile_6=Pero %d programas no se pudieron desinstalar.
SpecPromotInfo_1=Activar PRO para desinstalar con una base de datos específica.
SpecPromotInfo_2=Active PRO para desinstalarlos con una base de datos específica.
SpecPromotInfo_3=%s no se puede desinstalar de una manera normal.
PromoteEnterCode=Introducir código
UpdateProTitle=Activar la versión Pro para resolver también los siguientes problemas
RdAdPlugins=<a>%s complementos maliciosos y/o publicitarios</a> deben eliminarse para asegurar su navegación web
RdAdPlugin=<a>%s complemento malicioso y/o publicidad</a> debe eliminarse para asegurar su navegación web
RdAdUpdates=<a>%s software obsoleto</a> necesita actualizarse para reducir los riesgos de vulnerabilidades

[Protip_M]
Congratulations_M=¡Felicidades!
YouHave_M=IObit Uninstaller se ha actualizado a la última versión correctamente.
Try_M=¡Pruébelo ahora!
Tip_M=Se ha actualizado con éxito automáticamente a IObit Uninstaller <a>%d</a>.
WhatNew_M=Las novedades de la última versión:
More_M=Más detalles

[Uninstaller_Public_M]
Lan_ButtonCancel=Cancelar
Lan_ButtonClose=Cerrar
Lan_ButtonContinue=Continuar
Lan_ButtonClean=Limpiar
Lan_Cleaning=Limpiando
Lan_Details=Detalles
Lan_Exit=Salir
Lan_Hide=Ocultar
Lan_Ignore=Ignorar
Lan_Ignored=Ignorado
Lan_item=Objeto
Lan_items=Objetos
Lan_LoadingD=Cargando...
Lan_WindowMin=Minimizar
Lan_WindowMax=Maximizar
Lan_ButtonNo=No
Lan_Name=Nombre
Lan_NameT=Nombre (Total: %d)
Lan_Notagain=No volver a mostrar esto
Lan_ButtonOK=ACEPTAR
Lan_Publisher=Editor
Lan_WindowRest=Restaurar
Lan_ButtonRemove=Eliminar
Lan_State=Estado
Lan_Show=Mostrar
Lan_Scan=Escanear
Lan_Search=Buscar
Lan_ButtonUninstall=Desinstalar
Lan_Version=Versión
Lan_ButtonYES=Sí
Lan_ButtonFor0=Conseguir PRO por 0€
Lan_ButtonActivate=Activar ahora
Lan_ButtonUpgrade=Actualizar ahora
Lan_ButtonUpgradeFor0=Actualizar ahora por 0$
Lan_DisplayName=Nombre
Lan_Installationpath=Ruta de instalación
Lan_Description=Descripción
Lan_LinkAbout=Acerca del enlace
Lan_LinkHelp=Enlace de ayuda
Lan_SysMsgCorrupted=Algunos archivos de IObit Uninstaller están dañados. Por favor, vuelva a instalar IObit Uninstaller.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=El código de licencia %s solo es válido para %s. Haga clic en el botón Aceptar para descargar y registrar su %s.
LicenseCannotconnect_M=No se pudo conectar a nuestro servidor. Verifique la configuración de red y proxy e intente validar su licencia más adelante.
license_OtherGivewalys_M_M=%s es una licencia gratuita y solo válida para una versión especifica. Por favor, visite <a>esta</a> página web para comprar un código de licencia para IObit Uninstaller %s PRO.
License_expired_M=La licencia %s ha caducado. Haga clic <a>aquí</a> para comprar una nueva licencia.
License_maximum_M=La licencia %s ha alcanzado el máximo de activaciones y no se puede usar. Haga clic <a>aquí</a> para comprar otra licencia y activar IObit Uninstaller PRO en este Sistema.
License_Free_M=La licencia %s no se puede activar. Por favor, compre una nueva licencia para IObit Uninstaller PRO.
License_valid_M=¡Código de licencia no válido! Por favor, introduzca un código de licencia válido.
LicenseSeat_M=Número de licencia:
LicenseCodeLiftTime_M=Este es un código de licencia de por vida que solo es válido para IObit Uninstaller v%d. Por favor reinstale su IObit Uninstaller v%d PRO.
licensedays_left_M=%d días restantes
licenseday_left_M=%d día restante
LicenseCodeLocation_M=El código de licencia %s no es válido en su región o país. Por favor, pulse ACEPTAR para comprar uno válido.
Never_M=Nunca

[Uninstaller_Form_Activate]
Label_Get.caption=Obtener licencia
Label_Retrv.caption=Recuperar licencia
Label_Eg.caption=Ejemplo: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Navegación web rápida y segura
lblContentThree.caption=Elimine los complementos maliciosos y/o publicidad para una experiencia de navegación web en línea rápida y segura
lblTitleFour.caption=Actualizador de Software
lblContentFour.caption=1 clic para mantener sus programas importantes siempre actualizados
RdImgBtnRegNow.caption=Registrar ahora
RdLabelCaption.caption=Activar PRO Edition para disfrutar de una mejor experiencia
Label_Please.caption=Por favor, escriba su código de licencia y haga clic en "Registrarse ahora" para activar todas las funciones de la edición PRO.
Label_Code.caption=Código de licencia:
RdBtnlab.caption=Más beneficios, lo prometemos:
RdImgBtn_Upgrade.caption=Actualizar a Pro

[Form_Activate_M]
lblTitleOne.caption_M=Limpiar desinstalación con su registro
lblContentOne.caption_M=Eliminación completa de programas gracias a los registros creados durante las instalaciones
lblTitleTwo.caption_M=Eliminación de programas obstinados
lblContentTwo.caption_M=Base de datos mayor para eliminar programas obstinados completamente

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Cerrar
lbleg.Caption=Ejemplo: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Ayuda
Label_Please.caption=Por favor, escriba su código de licencia y haga clic en "Registrarse ahora" para activar todas las funciones de la edición PRO.
Label_Code.caption=Código de licencia:
RdImgBtnRegister.caption=Registrar ahora
Label_Retrv.caption=Recuperar licencia
Label_HaveLicense.caption=¿No tiene una licencia?
Label_click.caption=Haga clic aquí para obtener una.
RdImageButton_Back.caption=Atrás
RdImageButton_Close.caption=Cerrar
RdLabelCaption.caption=Administrador de licencias
Label_Status.caption=Estado de la licencia:
Label_Activated.caption=Activado
Label_Lcode.caption=Código de licencia:
Label_Data.caption=Fecha de caducidad:
Label_Refresh.caption=Actualizar
Label_Export.caption=Exportar licencia
rdlblAlread.caption:=Ya tiene un código de licencia

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Ayuda
RdImgBtn_Closetwo.caption=Cerrar
Label_success.caption=¡La licencia se ha activado correctamente!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Haga clic con el botón izquierdo y arrastre el ratón para seleccionar el área que desea tomar para capturar la pantalla
M_NoticeInfo_AC=2. Haz clic con el botón derecho o presione Esc para salir
M_Rect=Rectángulo
M_Oval=Óvalo
M_Text=Texto
M_Paintbrush=Pincel
M_Return=Deshacer/Retroceder (Ctrl + Z)
M_Copy=Copiar al portapapeles
M_Exit=Salir del capturador de pantalla
M_Save=Guardar
M_TipInfo=La captura de pantalla se ha guardado en el portapapeles. Puede usar Ctrl + V para pegar.
M_TipShow=No volver a mostrar este mensaje
M_TipSure=ACEPTAR

[Uninstaller_frmSetting]
lbl_Caption.caption=Configuración
lbl_UserInterfaceTitle.caption=Interfaz de usuario
lbl_SkinTitle.caption=Piel:
lbl_LanguageTitle.caption=Idioma actual:
lbl_FontSize.caption=Tamaño de fuente:
lbl_Dark.caption=Oscuro
lbl_Light.caption=Claro
lbl_UpdateTitle.caption=Método de actualización
lbl_UpdateChooseDes.caption=Método de actualización para este producto:
btnImg_UpdateRemind.caption=Notificarme cuando haya nuevas actualizaciones disponibles
btnImg_UpdateAuto.caption=Actualizar automáticamente
lbl_GeneralCaption.caption=General
btnImg_AutoDelete.caption=Eliminar automáticamente archivos residuales
btnImg_AfterUninstallAutoScan.caption=Eliminar automáticamente archivos residuales de/los programa/s desinstalado/s por otro desinstalador
btnImg_RemoveToRecycleBin.caption=Enviar archivos residuales a la papelera de reciclaje
btnImg_ShowExplorerButton.caption=Agregar el botón Shred File (Destruir archivo) al explorador
btnImg_ShowComponents.caption=No mostrar los componentes del sistema en ejecución
btnImg_ShowMenuButton.caption=Añadir la opción de desinstalación profunda al menú contextual de Windows
btnImg_OK.caption=ACEPTAR
btnImg_Cancel.caption=Cancelar
lbl_HotKey.caption=Atajos de teclado para acceder rápidamente a desinstalación fácil:
lbl_OccupiedHotKey.caption=Tecla/s ya asignada/s a otra función, utilice otra/s tecla/s.
lbl_Notification.caption=Notificaciones
btn_NotifySoftUpdater.caption=Notificarme cuando haya nuevas actualizaciones de software disponibles
btnImg_SystemDiskSpace.caption=Notificarme cuando el espacio libre en el disco del sistema sea inferior al 10%
lbl_Boundleware.caption=Ignorar lista
btnImg_remove.caption=Eliminar
btnImg_UserInterface.Caption=Interfaz de usuario
btnImg_General.Caption=General
btnImg_Notification.Caption=Notificaciones

[Uninstall_setting_M]
Setting_UITitle=Interfaz de usuario
Setting_GeneralTilte=General
Setting_NotificationTilte=Notificaciones
Setting_BoundlewareTilte=Ignorar lista
Setting_Size_Normal=Normal
Setting_Size_Large=Grande
Setting_Size_Larger=Muy grande
Setting_listviewHeader=Nombre del objeto
SystemComponentsInfo=Componentes del sistema como Microsoft .NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Notificar cuando se genere un registro de instalación con el monitor automático
btnImg_BundlewareInstalled_M=Notificar cuando un pack de programas es instalado
btnImg_BrowserPlugTip_M=Notificar cuando un complemento web malicioso es instalado
btnImg_AutoShowTipForm_M=Notificar cuando otro programa de desinstalación es detectado
btnImg_leftovers_M=Notificar cuando haya archivos residuales de un programa desinstalado
btnImg_Boundleware.Caption_M=Ignorar lista
rdlbl_BoundlwareTip.caption_M=El pack de programas ignorado no será detectado hasta que lo elimine de la lista siguiente.

[SoftUpdate_M]
SU_GroupOutData=Desactualizado
SU_GroupUpToDate_New=Actualizado
SU_Ignore=Ignorar
SU_Ignored=Ignorado
SU_NoIgnore=Deshacer Ignorar
SU_Update=Actualizar
SU_Updating=Actualizando
SU_UpToDate=Actualizado
SU_NewVersion=Nueva versión
SU_CurrVersion=Versión actual
SU_ActivePro=Activar actualizaciones automáticas
SU_Button_UpdateAll=Actualizar todo
SU_NoFindUpdates=No hay actualizaciones disponibles.
SU_IgnoreForever=Ignorar todas las actualizaciones
SU_IgnoreCurrent=Ignorar la actualización actual
SU_CancelUpdate=Actualización en progreso. ¿Está seguro que desea cancelar la actualización?

[SoftUpdatePromote_M]
IUP_Manually=Actualizar manualmente
Img_Tab=Activar IObit Uninstaller PRO para
LbIUPromote1=Actualice todos los programas importantes con solo un clic
LbIUPromote2=Instalar actualizaciones automáticamente sin tener que ir a un sitio web
SUInstall=Instalar
SUImg_Tab=Instalar el actualizador de software IObit
LbSUPromote1=Actualice más programas sin esfuerzo
LbSUPromote2=Instale los programas que quiera fácilmente
SUEULA=Al hacer clic en "Instalar", acepta instalar el Actualizador de software IObit y acepta su <a>EULA</a> así como su <a>Política de privacidad</a>.

[SoftUpdateTip_M]
TipOne=El producto <a>%s</a> necesita ser actualizado
TipOnes=<a>%s</a> productos necesitan ser actualizados
NeverShow=No volver a mostrar esto
BtnUpdate=Actualizar ahora

[SpecUTool_M]
SpecTOpen=Abrir
SpecTOK=ACEPTAR
SpecTHide=Ocultar
TrayHint=IObit Uninstaller está desinstalando programas
SpecTUninstalling=Desinstalando el siguiente programa:
SpecTUninstallingM=Desinstalando los siguientes programas:
SpecTUninstalled=programa ha sido desinstalado.
SpecTUninstalledM=los programas han sido desinstalados.
SpecTClose=Cerrar

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restaurar sistema
rdlblDesc.Caption=Restaura su sistema a un estado anterior al evento seleccionado. El último no puede ser eliminado por motivos de seguridad.
ListView_Restore.Columns[0].Caption=Fecha y hora
ListView_Restore.Columns[1].Caption=Descripción
btn_CreateRestorePoint.Caption=Crear punto de restauración
RdImageButton_Restore.Caption=Restaurar
RdImageButton_Delete.Caption=Eliminar
lblNull.Caption=No hay puntos de restauración del sistema.
Rdlbl_CreateRestorePoint.caption=Crear punto de restauración

[SystemRestore_M]
SysRestore_CreateComplete=¡El punto de restauración se ha creado correctamente!
SysRestore_CreateFailed=¡Error al crear el punto de restauración! Por favor, compruebe si Restaurar sistema está habilitado.
SysRestore_CreateRestore_Confirm=¿Está seguro que desea crear un punto de restauración?
SysRestore_CreateRestore_Tip=Creando un punto de restauración, por favor, espere...
SysRestore_CreateRestore_Failed=¡Error al crear el punto de restauración! Por favor, compruebe si Restaurar sistema está habilitado.
SysRestore_SetRestore_Confirm=ADVERTENCIA: Restaurar su sistema a un punto anterior deshará todos los cambios realizados después de ese punto. Una vez iniciada la restauración del sistema no se puede deshacer ni cancelar. ¿Estás seguro de que quiere continuar?
SysRestore_SetRestore_Reboot=Se requiere un reinicio para aplicar los cambios. Guarde todos los archivos abiertos y cierre todos los programas abiertos antes de reiniciar. ¿Reiniciar el ordenador ahora?
SysRestore_SetRestore_Tip=Restaurando archivos y configuraciones del sistema, por favor, espere...
SysRestore_Delete_Confirm=¿Está seguro que desea eliminarlo?

[UninstallForm_M]
MsgBox_SelectProgram=Seleccione al menos un programa.
Msg_Bundle_RebootSpec=fue desinstalado. Reinicie su ordenador para completar la desinstalación.
OneItemStr=%d elemento
SomeItemStr=%d elementos
Clean_Uninstall=Limpiar la desinstalación
RebootToDelete_Str=(Eliminar al reiniciar)
UninstallingSingleStr=¿Está seguro de desinstalar el programa seleccionado?
UninstallingSomeStr=¿Está seguro de desinstalar los %d programas seleccionados?
UninstallingSingleStrUpdate=¿Está seguro que desea desinstalar la actualización de Windows seleccionada?
UninstallingSomeStrUpdate=¿Está seguro que desea desinstalar las %d actualizaciones de Windows seleccionadas?
UninstallingSingleStrApp=¿Está seguro que desea desinstalar la aplicación de Windows seleccionada?
UninstallingSomeStrApp=¿Está seguro que desea desinstalar las %d aplicaciones de Windows seleccionadas?
Uninstall_Str=Desinstalando %s (%d/%d)
Scan_Str=Escaneando %s (%d /%d)
UninstallOne_Str=Desinstalando %s
ScanOne_Str=Escaneando %s
CreateRetore_Str=Creando un punto de restauración, por favor, espere...
SureToDeleteSomeStr=<a>%d</a> programas están desinstalados. Pero todavía tienen los siguientes residuos.
SureToDeleteOneStr=<a>1</a> programa se ha desinstalado. Pero todavía tiene los siguientes residuos.
SureToDeleteSomeStrApp=<a>%d</a> aplicaciones de Windows se han desinstalado. Pero todavía tienen los siguientes residuos.
SureToDeleteOneStrApp=<a>1</a> aplicación de Windows fue desinstalada. Pero todavía tiene algunos residuos.
SureToDeleteByHistroy=Archivos residuales encontrados
DeletingStr=Eliminando los residuos, por favor, espere
DeleteCancleStr=¿Está seguro de que desea cancelar la eliminación?
RestoringCancleStr=Creando un punto de restauración. ¿Estas seguro que quiere cancelar?
UninstallingCancleStr=La desinstalación está en progreso y los archivos residuales pueden quedarse si sale ahora. ¿Está seguro que quiere salir?
ScaningCancleStr=El análisis está en progreso y los archivos residuales pueden quedarse si sale ahora. ¿Está seguro que quiere salir?
RegistryCaption_Str=Registro
FileCaption_Str=Archivo
TaskCaption_Str=Tareas programadas
ServiceCaption_Str=Servicios del sistema
DllCaption_Str=DLL registrados
SuccessReslutFromHistroySingle=Los archivos residuales se han limpiado correctamente. Compruebe los detalles a continuación:
SuccessReslutFromUninstallSingle=Ha desinstalado correctamente el programa <a>%d</a> con los detalles a continuación:
SuccessReslutFromUninstallSome=Ha desinstalado correctamente los programas <a>%d</a> con los detalles a continuación:
SuccessReslutFromUninstallSingleApp=Ha desinstalado con éxito <a>%d</a> aplicación de Windows con los siguientes detalles:
SuccessReslutFromUninstallSomeApp=Ha desinstalado con éxito <a>%d</a> aplicaciones de Windows con los siguientes detalles:
SuccessReslutNeedRestartSingle=<a>%d</a> programa se ha desinstalado correctamente.
SuccessReslutNeedRestartSome=<a>%d</a> programas se han desinstalado correctamente.
FileDeleteReslut=Archivos eliminados: <a>%s</a>
RegDeleteReslut=Entradas de registro eliminadas: <a>%d</a>
TaskDeleteReslut=Tareas programadas eliminadas: <a>%d</a>
ServiceDeleteReslut=Servicios eliminados: <a>%d</a>
DeepDeleteReslut=Objetos registrados eliminados: <a>%d</a>
HtmlRecomReslutCaption=Desinstalados <a>%d</a> programas y se eliminaron los siguientes residuos:
HtmlRecomReslutCaption1=Desinstalar <a>%d</a> aplicación y eliminar los siguientes residuos:
HtmlRecomReslutAppCaption=Desinstala <a>%d</a> aplicaciones de Windows y eliminar los siguientes residuos:
HtmlRecomReslutAppCaption1=Desinstalo  <a>%d</a> aplicación de Windows y eliminó los siguientes residuos:
HtmlFileReCaption=<a>%s</a> archivos residuales
HtmlRegReCaption=<a>%d</a> entradas de registro residuales
HtmlTaskReCaption=<a>%d</a> tareas de programación no válidas
HtmlServicesReCaption=<a>%d</a>servicios del sistema no válidos
HtmlFileReCaptionOne=<a>%s</a> archivo residual
HtmlRegReCaptionOne=<a>%d</a> entrada de registro residual
HtmlTaskReCaptionOne=<a>%d</a> tarea programa no válida
HtmlServicesReCaptionOne=<a>%d</a> servicio del sistema no válido
UninstallPromote=Comprar ahora
RebootYes=Reiniciar ahora
RebootLater=Reiniciar más tarde
FromHistroyNoItem=No se encontraron residuos.
FromUninstallNoItem=Desinstalación completada.
RelatedMetroText=Estas aplicaciones están relacionadas. Desinstalar cualquiera de ellas desinstalará las otras automáticamente. ¿Estas seguro que quiere desinstalar?
RelatedSoftText=Los productos anteriores se instalaron al mismo tiempo. ¿Quiere desinstalarlos juntos?
HtmlADPluginCaption=<a>%d</a> complementos de publicidad interferidos
HtmlMaliciousPluginCaption=<a>%d</a> amenazas de complementos maliciosos
MoneyBackInfo=Disfrute de un Sistema más seguro y más rápido eliminando por completo los programas y complementos no deseados. Garantía de devolución de dinero de 60 días. Sin preguntas.
SpecRestartAll=Reinicie su ordenador para desinstalar completamente los siguientes programas. ¿Reiniciar ahora?
SpecRestartOne=Reinicie su ordenador para desinstalar completamente el siguiente programa. ¿Reiniciar ahora?
UnPromoteTitle=La edición PRO le puede ofrecer más características y beneficios:
UnPromote_60=Garantía de devolución de dinero de 60 días
PromotelbPlugins=Eliminar <a>%d</a> complementos maliciosos y/o publicitarios para una navegación web segura
PromotelbPlugin=Eliminar <a>%d</a> complemento malicioso y/o publicitario para una navegación web segura
PromotelbPlugin0=Eliminar complementos maliciosos y/o publicitarios para una navegación web segura
PromotelbUpdate=1 clic para actualizar <a>%d</a> software obsoletos y reducir los riesgos de seguridad
PromotelbUpdate0=1 clic para actualizar el software obsoleto y reducir los riesgos de seguridad
PromotelbMoreDB=Eliminar programas obstinados que no se pueden desinstalar con normalidad
PromotelbClean=1 clic para eliminar el pack de programas
PromotelbAuto=Eliminar automáticamente los residuos del programa dejados por otro desinstalador
NeedCloseApp=%s está ejecutándose y debe cerrarse antes de proceder a la desinstalación. ¿Desea cerrar el programa?
LB_Free=Gratis
LB_Pro=PRO
RestoreOpenstr=Restaurar el sistema no está activo. Por favor, pulse en "ACEPTAR" para activarlo y que IObit Uninstaller pueda crear puntos de restauración antes de desinstalar programas.
OfficialFail=Error al desinstalar el programa. Puede desinstalar desde su desinstalador oficial.
OfficialFails=Error al desinstalar los programas. Puede desinstalarlos desde su desinstalador oficial.
QuitDonwload=¿Está seguro qué quiere cancelar la descarga?
LogHintTitle=Más beneficios, lo prometemos:
LogHintStr=+ Desinstalación completa de programas gracias al registro<br>+ Limpie más de 60 programas obstinados<br>+ Desinstalación fácil y completa de packs de programas
UpgradePromote=Actualice a IObit Uninstaller PRO para limpiar archivos residuales de forma automática
UpgradeFileDelete=%s archivos residuales se han eliminado correctamente.
UpgradeRegsDelete=%s entradas de registro residuales se han eliminado correctamente.
UpgradeRegDelete=%s entrada de registro residual se ha eliminado correctamente.
PromoteB_Title=Más problemas pueden ser solucionados con la versión PRO:
PromoteB_Update=Los programas desactualizados pueden ser actualizados con 1 clic:
PromoteB_Plugin=Los complementos maliciosos/publicidad serán eliminados para una navegación web segura:
PromoteB_Leftover=Los archivos residuales de una desinstalación pueden ser eliminados para obtener un Sistema más limpio:
PromoteB_Log=Los programas registrados pueden ser desinstalados por completo:
PromoteB_Unuse=Los programas no utilizados por más de dos meses pueden ser desinstalados:
PromoteB_Banweb=Podrá bloquear notificaciones de páginas webs para evitar interrupciones:
PromoteB_Fix=Reparar ahora.
PromoteB_Stubborn=Los programas obstinados pueden ser eliminar completamente:
OfficialSp_1=Desinstale completamente el siguiente programa con su desinstalador oficial.
OfficialSps_1=Desinstale completamente los siguientes programas con sus desinstaladores oficiales.
LogPromoteHintTitle=Limpie completamente los elementos registrados con la <a>edición PRO</a>:
LogPromoteHintRegs=<a>%s</a> entradas de registro
LogPromoteHintReg=<a>%s</a> entrada de registro
LogPromoteHintFiles=<a>%s</a> archivos
LogPromoteHintFile=<a>%s</a> archivo
LogPromoteHintTasks=<a>%s</a> tareas programadas
LogPromoteHintTask=<a>%s</a> tarea programada
LogPromoteHintServices=<a>%s</a> servicios del sistema
LogPromoteHintService=<a>%s</a> servicio del sistema
LogPromoteHintDlls=<a>%s</a> registros DLL
LogPromoteHintDll=<a>%s</a> registro DLL
LogPromoteFormLogPro=elementos registrados
LogPromoteFormDesc=pueden ser limpiados completamente con la edición PRO
LogPromoteFormTip=Detalles aquí debajo:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Abrir entrada del registro
mniMenu_Path.caption=Abrir ubicación del archivo
btnImg_AllMainCancel.caption=Cancelar
btnImg_Uninstall.caption=Desinstalar
btnImg_ChkAutoDelete.caption=Eliminar automáticamente archivos residuales
btnImg_ChkCreateRestore.caption=Crear un punto de restauración antes de desinstalar
lbl_IsUninstallHint.caption=¿Desea desinstalar el programa seleccionado?
btnImg_Delete.caption=Eliminar
btnImg_ReslutCancel.caption=Cancelar
btnImgl_SeletedAll.caption=Seleccionar todo
btnImg_ChkShredFile.caption=Destruir archivos
lbl_NoPowerScan.caption=Desinstalación completada.
btnImg_RecommendClose.caption=Cerrar
btnImg_Restart.caption=Sí
lbl_MoneyBackTitle.caption=Desinstalación completa garantizada y un Sistema más limpio
btn_Tab.caption=Obtenga más con IObit Uninstaller PRO
lbl_InfoDB.caption=Base de datos grande para eliminar completamente los programas rebeldes
lbl_InfoRemove.caption=Elimine los complementos maliciosos y publicidad para una navegación web segura y sin problemas en línea
lbl_InfoUpdate.caption=Supervisor de instalación de programas y eliminación de packs de programas

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Pack de programa encontrado.
btn_UninstallAll.caption=Desinstalar todo
lbl_Info.caption=Desinstale todos los siguientes packs de programas a la vez con IObit Uninstaller PRO, o desinstale solo el programa actual.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Pack de programas encontrado. Por favor, seleccione también el programa no deseado para desinstalar.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=¿Qué hay nuevo?

[WindowsUpdate_M]
Update_NoItem_Tip=No se encontraron actualizaciones de Windows.
NoSerchItem_Tip=No hay elementos que coincidan con su búsqueda.
Update_Loading_Tip=Cargando...
Update_WindowsTitle=Aquí se enumeran todas las actualizaciones de Windows instaladas en su ordenador. Desinstale las actualizaciones de Windows no deseadas para liberar espacio.
Button_Uninstall=Desinstalar

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Fecha de instalación
mniUninstall.caption=Desinstalar
mniRefush.caption=Actualizar

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Eliminador de programas obstinado
lbl_NewDescTitle.caption=A veces es difícil desinstalar programas sin usar su desinstalador oficial o simplemente no se puede encontrar su registro de desinstalación. Con nuestra base de datos específica los programas se pueden eliminar fácilmente y completamente.

[Uninstaller_Stubborn_M]
MalwareGroup=Programas maliciosos (%d)
MalwareDes=Detecta y elimina programas maliciosos para proteger su Sistema.
IssuesGroupEx=Programas con problemas al desinstalar (%d)
IssuesDesEx=Desinstale programas con problemas al desinstalar como la falta del registro de desinstalación, el desinstalador falla o el proceso de desinstalación no es fiable.
OfficialGroupEx=Base de datos oficial de desinstaladores (%d)
OfficialDesEx=Algunos programas no se pueden desinstalar de forma normal por motivos de seguridad. Puede desinstalarlos fácilmente usando su desinstalador oficial aquí.
AllGroupEx=Base de datos de programas soportados (%d)
AllDesEx=Aquí tiene la lista de los programas para los que es posible que no haya una entrada de desinstalación. Puede desinstalarlos fácilmente aquí.
ProblemsTip=Problemas encontrados
LoadingTip=Cargando base de datos de programas soportados...

